/* Localizable strings of com.apple.vpnsettings preference manifest */

"VPN.pfm_title" = "VPN-innstillinger";
"VPN.pfm_description" = "VPN-valg.";

"ServiceType.pfm_title" =				"Tjenestetype";
"ServiceType.pfm_description" =				"Tjenestetype. Sett til L2TP eller PPTP.";
"CommRemoteAddress.pfm_title" =			"VPN-tjeneradresse";
"CommRemoteAddress.pfm_description" =		"URL-adresse for VPN-tjener.";
"UserLoginName.pfm_title" =				"Brukerpåloggingsnavn";
"UserLoginName.pfm_description" =			"Påloggingsnavn som brukes under tilkobling. Ikke bruk denne nøkkelen hvis du vil bruke påloggingsnavnet til brukeren som er pålogget.";
"UserDefinedName.pfm_title" =			"Beskrivende navn";
"UserDefinedName.pfm_description" =			"Oppgi et beskrivende navn som vises ved tilkobling til tjeneren.";
"UserAuthenticationType.pfm_title" =	"Brukergodkjenningstype";
"UserAuthenticationType.pfm_description" =	"VPN-godkjenningstype. Sett til Passord, Kerberos, TokenCard eller SecurID.";
